\u00ef\u00bb\u00bf\ufeff#------------------------------------------------------------
# EKP Customized Messages
# $Revision: 1.2 $
#------------------------------------------------------------
label.level0=\u30eb\u30fc\u30c8
label.level1=\u30ec\u30d9\u30eb1
label.level2=\u30ec\u30d9\u30eb2
label.level3=\u30ec\u30d9\u30eb3
label.level4=\u30ec\u30d9\u30eb4
label.level5=\u30ec\u30d9\u30eb5
label.userattr1=\u4f1a\u54e1\u8cc7\u683c
label.userattr2=\u96c7\u7528\u72b6\u6cc1
label.userattr3=\u6559\u4f1a\u306e\u53ec\u3057
label.userattr4=\u6559\u4f1a\u306e\u53ec\u3057
label.userattr5=\u6559\u4f1a\u306e\u53ec\u3057
label.userattr6=\u30e6\u30cb\u30c3\u30c8\u756a\u53f7
label.userattr7=\u30e6\u30fc\u30b6\u30fc\u5c5e\u6027 7
label.userattr8=\u30e6\u30fc\u30b6\u30fc\u5c5e\u6027 8
label.userAttribute1Configuration=\u4f1a\u54e1\u8cc7\u683c\u306e\u8a2d\u5b9a
label.userAttribute2Configuration=\u96c7\u7528\u72b6\u6cc1\u306e\u8a2d\u5b9a
label.userAttribute3Configuration=\u6559\u4f1a\u306e\u53ec\u3057\u306e\u8a2d\u5b9a
label.userAttribute4Configuration=\u6559\u4f1a\u306e\u53ec\u3057\u306e\u8a2d\u5b9a
label.userAttribute5Configuration=\u6559\u4f1a\u306e\u53ec\u3057\u306e\u8a2d\u5b9a
label.userAttribute6Configuration=\u30e6\u30cb\u30c3\u30c8\u756a\u53f7\u306e\u8a2d\u5b9a
label.userAttribute7Configuration=\u30e6\u30fc\u30b6\u30fc\u5c5e\u60277\u306e\u8a2d\u5b9a
label.userAttribute8Configuration=\u30e6\u30fc\u30b6\u30fc\u5c5e\u60278\u306e\u8a2d\u5b9a

# Time zones
timezone.GMT-12=(GMT-12) \u30a8\u30cb\u30a6\u30a7\u30c8\u30af\u6642\u9593
timezone.GMT-11=(GMT-11) \u30a2\u30e1\u30ea\u30ab\u9818\u30b5\u30e2\u30a2\u6642\u9593
timezone.GMT-10=(GMT-10) \u30cf\u30ef\u30a4\u8af8\u5cf6\u6642\u9593
timezone.GMT-9=(GMT-9) \u30a2\u30f3\u30ab\u30ec\u30b8\u6642\u9593
timezone.GMT-8=(GMT-8) \u30ed\u30b5\u30f3\u30bc\u30eb\u30b9\uff0c\u30b5\u30f3\u30d5\u30e9\u30f3\u30b7\u30b9\u30b3\uff0c\u30d0\u30f3\u30af\u30fc\u30d0\u30fc\u6642\u9593
timezone.GMT-7=(GMT-7) \u30ab\u30eb\u30ac\u30ea\u30fc\u6642\u9593
timezone.GMT-6=(GMT-6) \u30b7\u30ab\u30b4\u6642\u9593
timezone.GMT-5=(GMT-5) \u30cb\u30e5\u30fc\u30e8\u30fc\u30af\uff0c\u30c8\u30ed\u30f3\u30c8\u6642\u9593
timezone.GMT-4=(GMT-4) \u30d0\u30df\u30e5\u30fc\u30c0\u30fc\u6642\u9593
timezone.GMT-3=(GMT-3) \u30d6\u30a8\u30ce\u30b9\u30a2\u30a4\u30ec\u30b9\u6642\u9593
timezone.GMT-2=(GMT-2) \u30d5\u30a9\u30fc\u30af\u30e9\u30f3\u30c9\u8af8\u5cf6\u6642\u9593
timezone.GMT-1=(GMT-1) \u30ab\u30fc\u30dc\u30d9\u30eb\u30c7\u8af8\u5cf6\u6642\u9593
timezone.GMT=(GMT 0) \u30ed\u30f3\u30c9\u30f3\uff0c\u30de\u30f3\u30c1\u30a7\u30b9\u30bf\u30fc\u6642\u9593
timezone.GMT+1=(GMT+1) \u30a2\u30e0\u30b9\u30c6\u30eb\u30c0\u30e0\uff0c\u30d5\u30e9\u30f3\u30af\u30d5\u30eb\u30c8\uff0c\u30d1\u30ea\uff0c\u30ed\u30fc\u30de\u6642\u9593
timezone.GMT+2=(GMT+2) \u30a4\u30b9\u30bf\u30f3\u30d6\u30fc\u30eb\uff0c\u30e8\u30cf\u30cd\u30b9\u30d0\u30fc\u30b0\u6642\u9593
timezone.GMT+3=(GMT+3) \u30d0\u30fc\u30ec\u30fc\u30f3\u6642\u9593
timezone.GMT+4=(GMT+4) \u30c9\u30d0\u30a4\u6642\u9593
timezone.GMT+5=(GMT+5) \u30ab\u30e9\u30c1\u6642\u9593
timezone.GMT+6=(GMT+6) \u30c0\u30c3\u30ab\u6642\u9593
timezone.GMT+7=(GMT+7) \u30d0\u30f3\u30b3\u30af\uff0c\u30b8\u30e3\u30ab\u30eb\u30bf\u6642\u9593
timezone.GMT+8=(GMT+8) \u9999\u6e2f\u6642\u9593
timezone.GMT+9=(GMT+9) \u6771\u4eac\uff0c\u30bd\u30a6\u30eb\u6642\u9593
timezone.GMT+10=(GMT+10) \u30b7\u30c9\u30cb\u30fc\u6642\u9593
timezone.GMT+11=(GMT+11) \u30bd\u30ed\u30e2\u30f3\u8af8\u5cf6\u6642\u9593
timezone.GMT+12=(GMT+12) \u30aa\u30fc\u30af\u30e9\u30f3\u30c9\u6642\u9593

label.Logoff=\u30b5\u30a4\u30f3\u30aa\u30d5
label.Feedback=\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af
heading.Contact_Us=\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af



# Removed by Mark - 15 Mar 2009
#menu.Preferences=\u500b\u4eba\u306e\u3082\u306e\u3068\u3059\u308b

####################################################################################
header.homepage=\u3088\u3046\u3053\u305d{0} {1}
msg.not_registered=\u3042\u306a\u305f\u304c\u73fe\u5728\u3044\u305a\u308c\u306e\u30b3\u30fc\u30b9\u306b\u3082\u767b\u9332\u3057\u3066\u3044\u307e\u305b\u3093\u3002

desc.find_other_learning=\u73fe\u5728\u767b\u9332\u53ef\u80fd\u306a\u30b3\u30fc\u30b9\u306e\u30ea\u30b9\u30c8\u3092\u8868\u793a\u3059\u308b\u306b\u306f

lds.home.more_about_the_course=\u30b3\u30fc\u30b9\u306b\u3064\u3044\u3066\u306e\u3055\u3089\u306b\u591a\u304f\u306e\u60c5\u5831  
####################################################################################
# Removed by Mark - 15 Mar 2009
#heading.LP/Module=\u30ec\u30c3\u30b9\u30f3
label.startdate=\u958b\u59cb\u65e5
label.enddate=\u7d42\u4e86\u65e5
label.enrollmentStatus=\u3059\u3079\u3066\u306e\u72b6\u6cc1  
heading.Enrollment_Status_Change=\u30ec\u30c3\u30b9\u30f3\u306e\u524a\u9664
lds.lessons.more_about_this_course=\u3053\u306e\u30b3\u30fc\u30b9\u306b\u3064\u3044\u3066\u306e\u3055\u3089\u306b\u591a\u304f\u306e\u60c5\u5831  
lds.lessons.footer=\u30ad\u30fc  
lds.lessons.note.finished=\u7d42\u4e86\uff1a\u3067\u304d\u308b\u9650\u308a\u306e\u3053\u3068\u3092\u3057\u307e\u3057\u305f\u3002\u308f\u305f\u3057\u306e\u30ea\u30b9\u30c8\u306b\u3053\u308c\u306f\u5165\u308c\u305f\u304f\u3042\u308a\u307e\u305b\u3093\u3002
lds.lessons.note.complete=\u5b8c\u4e86\uff1a\u30ec\u30c3\u30b9\u30f3\u3092\u7d42\u308f\u308a\u307e\u3057\u305f\u3002\u7d42\u4e86\u3057\u305f\u3053\u3068\u304c\u30b7\u30b9\u30c6\u30e0\u3067\u5206\u304b\u308a\u307e\u3059\u3002
lds.lessons.note.withdraw=\u53d6\u308a\u6d88\u3057\uff1a\u3053\u306e\u30b3\u30fc\u30b9\u306b\u95a2\u5fc3\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u308f\u305f\u3057\u306e\u30ea\u30b9\u30c8\u304b\u3089\u5916\u3057\u3066\u304f\u3060\u3055\u3044\u3002
####################################################################################
msg.clickid=&nbsp;

msg.transcriptfilter=\u30d7\u30ed\u30b0\u30e9\u30e0\uff0f\u30e2\u30b8\u30e5\u30fc\u30eb\u958b\u59cb\u65e5\uff1a


lds.lessons.msg.finish_comment=\u524a\u9664
lds.lessons.msg.complete_comment=\u524a\u9664
lds.lessons.msg.withdraw_comment=\u524a\u9664

lds.lessons.msg.removeFromHome=\u524a\u9664

lds.lessons.msg.finish_comment_LP=\u524a\u9664
lds.lessons.msg.complete_comment_LP=\u524a\u9664
lds.lessons.msg.withdraw_comment_LP=\u524a\u9664

msg.launchCourse=\u3053\u306e\u30ec\u30c3\u30b9\u30f3\u3092\u767b\u9332\u3059\u308b

########### by ndadmin on 12 Jan 2005
label.Catalog=\u30b3\u30fc\u30b9\u30ab\u30bf\u30ed\u30b0\u306e\u691c\u7d22
label.searchcatalog=\u30b3\u30fc\u30b9\u30ab\u30bf\u30ed\u30b0\u306e\u691c\u7d22  
desc.Quick_List_By_Catalog=\u30b3\u30fc\u30b9\u30ab\u30bf\u30ed\u30b0\u306b\u3088\u308b\u30af\u30a4\u30c3\u30af\u30ea\u30b9\u30c8\uff1a
label.CatAdvSearches=\u30b3\u30fc\u30b9\u30ab\u30bf\u30ed\u30b0\u306e\u8a73\u7d30\u691c\u7d22  
label.Catalog_Colon=\u30b3\u30fc\u30b9\u30ab\u30bf\u30ed\u30b0
menu.Course_Catalogs=\u30b3\u30fc\u30b9\u30ab\u30bf\u30ed\u30b0

desc.my_learning_profile=\u30ec\u30c3\u30b9\u30f3
label.training_history=\u8a18\u9332
header.myhome=\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u5b66\u7fd2\u30db\u30fc\u30e0
heading.My_Transcript=\u8a18\u9332
button.Close_Catalog=\u30ab\u30bf\u30ed\u30b0\u3092\u9589\u3058\u308b

########### by ndadmin on 28 Jan 2005

msg.Session_click_on_the_name=\u3042\u306A\u305F\u304C\u73FE\u5728\u767B\u9332\u3057\u3066\u3044\u308B\u30B3\u30FC\u30B9\u306F\u6B21\u306E\u3068\u304A\u308A\u3067\u3059\u3002\u3053\u306E\u30BF\u30A4\u30C8\u30EB\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3068\u3053\u3053\u3067\u30EC\u30C3\u30B9\u30F3\u3092\u958B\u304F\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
msg.transcriptReopen=\u3042\u306a\u305f\u306e\u30ec\u30c3\u30b9\u30f3\u306e\u5b8c\u4e86\u72b6\u6cc1\u3068\u30c6\u30b9\u30c8\u306e\u70b9\u6570\uff08\u8a72\u5f53\u3059\u308b\u5834\u5408\uff09\u304c\u8868\u793a\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u8ffd\u52a0\u306e\u60c5\u5831\u306b\u3064\u3044\u3066\u306f\u30ec\u30c3\u30b9\u30f3\u540d\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label.Reopen=(\u308f\u305f\u3057\u306e\u30ea\u30b9\u30c8\u306b\u3053\u306e\u30ec\u30c3\u30b9\u30f3\u3092\u8ffd\u52a0\u3057\u307e\u3059) 
link.remove_from_list=\u524a\u9664
msg.cat_intro_txt=\u30b3\u30fc\u30b9\u30ab\u30bf\u30ed\u30b0\u306b\u306f\u7a2e\u3005\u306e\u30aa\u30f3\u30e9\u30a4\u30f3\u30ec\u30c3\u30b9\u30f3\u306b\u3064\u3044\u3066\u306e\u8aac\u660e\u304c\u51fa\u3066\u3044\u307e\u3059\u3002\u30b3\u30fc\u30b9\u3092\u691c\u7d22\u3059\u308b\u305f\u3081\u306b\uff0c\u5de6\u5074\u306e\u691c\u7d22\u753b\u9762\u306b\u5358\u8a9e\u304b\u719f\u8a9e\u3092\u5165\u529b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u305d\u306e\u307b\u304b\uff0c\u691c\u7d22\u3057\u3066\u898b\u3064\u3051\u305f\u30ec\u30c3\u30b9\u30f3\u306e\u767b\u9332\u304c\u3067\u304d\u307e\u3059\u3002
msg.personalize_desc1=\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u4e00\u3064\u3092\u3092\u9078\u3093\u3067\u6b21\u306e\u3053\u3068\u304c\u3067\u304d\u307e\u3059\uff1a
msg.personalize_desc2=\u5b66\u7fd2\u7ba1\u7406\u30b7\u30b9\u30c6\u30e0\u3092\u4f7f\u3046\u305f\u3081\u306e\u8a00\u8a9e\u3092\u5909\u66f4\u3059\u308b\u3002\u30ec\u30c3\u30b9\u30f3\u306e\u8a00\u8a9e\u306f\u5909\u66f4\u3055\u308c\u307e\u305b\u3093\u3002
msg.personalize_desc3=\u3042\u306a\u305f\u306e\u6240\u5728\u5730\u306e\u30bf\u30a4\u30e0\u30be\u30fc\u30f3\u3092\u5909\u66f4\u3059\u308b\u3002
msg.home_info=\u3053\u306e\u30b5\u30a4\u30c8\u3067\u69d8\u3005\u306a\u30c8\u30d4\u30c3\u30af\u306b\u95a2\u3059\u308b\u8a13\u7df4\u304c\u3067\u304d\u307e\u3059\u3002\u63a8\u5968\u3055\u308c\u3066\u3044\u308b\u30ec\u30c3\u30b9\u30f3\uff0c\u304a\u3088\u3073\u30ab\u30bf\u30ed\u30b0\u304b\u3089\u81ea\u5206\u3067\u9078\u629e\u3057\u305f\u30ec\u30c3\u30b9\u30f3\u306f\u4ee5\u4e0b\u306e\u3068\u304a\u308a\u3067\u3059\u3002 \u30ec\u30c3\u30b9\u30f3\u3092\u59cb\u3081\u308b\u306b\u306f\uff0c\u30ec\u30c3\u30b9\u30f3\u540d\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u30b3\u30fc\u30b9\u306b\u3064\u3044\u3066\u3055\u3089\u306b\u60c5\u5831\u304c\u5fc5\u8981\u3067\u3042\u308c\u3070\uff0c\u3055\u3089\u306b\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002

html.msg.withdraw_comment=\u3053\u306e\u5b66\u7fd2\u30e2\u30b8\u30e5\u30fc\u30eb\u304b\u3089 {0}\u53d6\u308a\u6d88\u3057{1} \uff0c\u308f\u305f\u3057\u306e\u8a18\u9332\u304b\u3089\u95a2\u9023\u4e8b\u9805\u3092\u3059\u3079\u3066\u6c38\u4e45\u306b\u524a\u9664\u3057\u305f\u3044\u3002
html.msg.withdraw_comment_LP=\u3053\u306e\u5b66\u7fd2\u30d7\u30ed\u30b0\u30e9\u30e0\u304b\u3089{0}\u53d6\u308a\u6d88\u3057{1} \uff0c\u308f\u305f\u3057\u306e\u8a18\u9332\u304b\u3089\u95a2\u9023\u4e8b\u9805\u3092\u3059\u3079\u3066\u6c38\u4e45\u306b\u524a\u9664\u3057\u305f\u3044\u3002
html.msg.finish_comment=\u300c\u30db\u30fc\u30e0\u300d\u3068\u300c\u30ec\u30c3\u30b9\u30f3\u300d\u4e0a\u306e\u4f7f\u7528\u4e2d\u306e\u30b3\u30fc\u30b9\u306e\u30ea\u30b9\u30c8\u304b\u3089{0}\u3053\u306e\u30ec\u30c3\u30b9\u30f3\u3092\u524a\u9664{1}\u3057\u305f\u3044\u3002
html.msg.finish_comment_LP=\u300c\u30db\u30fc\u30e0\u300d\u3068\u300c\u30ec\u30c3\u30b9\u30f3\u300d\u4e0a\u306e\u4f7f\u7528\u4e2d\u306e\u30b3\u30fc\u30b9\u306e\u30ea\u30b9\u30c8\u304b\u3089{0}\u3053\u306e\u30ec\u30c3\u30b9\u30f3\u3092\u524a\u9664{1}\u3057\u305f\u3044\u3002


############ The following only have minor deviations from the original, and so are not that critical
label.transcriptreport.heading=\u8a18\u9332\u30ec\u30dd\u30fc\u30c8\uff1a
msg.reopenAlert=\u3053\u306e\u30ec\u30c3\u30b9\u30f3\u306f\u73fe\u5728\uff0c\u3042\u306a\u305f\u306e\u73fe\u5728\u306e\u30ec\u30c3\u30b9\u30f3\u30ea\u30b9\u30c8\u304b\u3089\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002
Your_course_session_has_been_marked_completed!=\u3053\u306e\u30ec\u30c3\u30b9\u30f3\u306f\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002 \u3042\u306a\u305f\u306e\u30ec\u30c3\u30b9\u30f3\u306e\u5c65\u6b74\u3092\u78ba\u8a8d\u3059\u308b\u306b\u306f\uff0c\u3042\u308b\u3044\u306f\u518d\u5ea6\u305d\u308c\u3092\u958b\u304f\u306b\u306f\uff0c\u300c\u8a18\u9332\u300d\u30bf\u30d6\u306b\u9032\u307f\u307e\u3059\u3002 
msg.notranscipt=\u300c\u8a18\u9332\u300d\u306e\u8a18\u8f09\u4e8b\u9805\u304c\u3042\u308a\u307e\u305b\u3093\u3002

button.printtranscript=\u8a18\u9332\u30ec\u30dd\u30fc\u30c8\u306e\u5370\u5237
button.Return_to_Transcript=\u8a18\u9332\u306b\u623b\u308b

heading.Review_Transcript=\u8a18\u9332\u306e\u78ba\u8a8d
heading.transentry_for=\u8a18\u9332\u306e\u5bfe\u8c61

msg.HowManyYearsMember=\u8cea\u554f1\u3042\u306a\u305f\u306f\u6559\u4f1a\u54e1\u306b\u306a\u3063\u3066\u4f55\u5e74\u3067\u3059\u304b\u3002
msg.HowComfortable=\u8cea\u554f2\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u3092\u4f7f\u3046\u3053\u3068\u306b\u3069\u308c\u304f\u3089\u3044\u6163\u308c\u3066\u3044\u307e\u3059\u304b\u3002
msg.HowManyYearsSeminary=\u8cea\u554f3 \u3042\u306a\u305f\u306f\u30bb\u30df\u30ca\u30ea\u30fc\uff0c\u307e\u305f\u306f\u30a4\u30f3\u30b9\u30c6\u30a3\u30c6\u30e5\u30fc\u30c8\u3067\u4f55\u5e74\u9593\u6559\u3048\u307e\u3057\u305f\u304b\u3002
msg.WhatPercentAttended=\u8cea\u554f4 \uff23\uff25\uff33\u30b3\u30fc\u30c7\u30a3\u30cd\u30fc\u30bf\u30fc\u3084\u30b9\u30c6\u30fc\u30af\u30b9\u30fc\u30d1\u30fc\u30d0\u30a4\u30b6\u30fc\u306b\u3088\u308b\u8a13\u7df4\u96c6\u4f1a\u3078\u306e\u51fa\u5e2d\u7387\u306f\u4f55\u30d1\u30fc\u30bb\u30f3\u30c8\u304f\u3089\u3044\u3067\u3059\u304b\u3002
msg.Self_Reg_Disclaimer=\u5c11\u3057\u6642\u9593\u3092\u53d6\u3063\u3066\uff0c\u6559\u4f1a\u306e\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u5b66\u7fd2\u30b7\u30b9\u30c6\u30e0\u306b\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002
msg.GeneralInfo=\u7dcf\u5408\u8abf\u67fb\u60c5\u5831
heading.New_CES_User_Registration=\u6559\u4f1a\u6559\u80b2\u30b7\u30b9\u30c6\u30e0\u65b0\u30e6\u30fc\u30b6\u30fc\u767b\u9332
desc.Province/State=\u72b6\u614b
label.Stake=\u30b9\u30c6\u30fc\u30af
label.SecurityAccessCode=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u30fc\u30a2\u30af\u30bb\u30b9\u30b3\u30fc\u30c9  
msg.SecurityCodeFailed=\u7121\u52b9\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u30fc\u30a2\u30af\u30bb\u30b9\u30b3\u30fc\u30c9\u304c\u5165\u529b\u3055\u308c\u307e\u3057\u305f

desc.First_Name=\u540d
desc.Last_Name=\u59d3
label.yearofbirth=\u51fa\u751f\u5e74
msg.CreateIDtoRemember=\u81ea\u5206\u81ea\u8eab\u3067\u30e6\u30fc\u30b6\u30fcID\u3092\u4f5c\u6210\u3057\uff0c\u305d\u308c\u3092\u5fd8\u308c\u306a\u3044\u3088\u3046\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002 15\u6587\u5b57\u307e\u3067\u6587\u5b57\u3068\u6570\u5b57\u3092\u7d44\u307f\u5408\u308f\u305b\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
msg.MinPasswordSize=\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u5c11\u306a\u304f\u3068\u30826\u6587\u5b57\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002



##########################################################################
### TTP-7634  LDS FCH SSO Migration Screens 24Jun2007 TTP-7634 ###

lds.step1.msg1=\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u5B66\u7FD2\u30B7\u30B9\u30C6\u30E0\u306F\uFF0C\u3042\u306A\u305F\u304C\u5BB6\u65CF\u6B74\u53F2\u76F8\u8AC7\u54E1\u767B\u9332\u30A2\u30F3\u30B1\u30FC\u30C8\u306B\u7B54\u3048\u305F\u969B\u306B\u4F5C\u3089\u308C\u305F\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u898B\u3064\u3051\u307E\u3057\u305F\u3002
lds.step1.msg2=\u3053\u308C\u306F\u3042\u306A\u305F\u306E\u540D\u524D\u3067\u3059\u304B\u3002
lds.step1.button1=\u306F\u3044
lds.step1.button2=\u3044\u3044\u3048

lds.step3.msg1=\u8868\u793A\u3055\u308C\u305F\u540D\u524D\u306F\u3042\u306A\u305F\u306E\u3082\u306E\u3067\u306F\u306A\u3044\u3053\u3068\u3092\u793A\u3059\u300C\u3044\u3044\u3048\u300D\u3092\u9078\u629E\u3057\u307E\u3057\u305F\u3002
lds.step3.msg2=\u4EE5\u524D\u306B\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u5B66\u7FD2\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u30C8\u30EC\u30FC\u30CB\u30F3\u30B0\u3092\u884C\u3063\u305F\u3053\u3068\u304C\u3042\u308A\uFF0C\u305D\u306E\u5C65\u6B74\u3092\u65B0\u3057\u3044\u30A2\u30AB\u30A6\u30F3\u30C8\u306B\u79FB\u884C\u3055\u305B\u305F\u3044\u5834\u5408\u306F\uFF0C\u4E0B\u306E\u300C\u30B5\u30DD\u30FC\u30C8\u306B\u554F\u3044\u5408\u308F\u305B\u300D\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
lds.step3.msg3=\u305D\u3046\u3067\u306A\u3051\u308C\u3070\u300C\u7D9A\u3051\u308B\u300D\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
lds.step3.button1=\u30B5\u30DD\u30FC\u30C8\u306B\u554F\u3044\u5408\u308F\u305B
lds.step3.button2=\u7D9A\u3051\u308B

lds.step3.msg4=\u78BA\u8A8D\u3057\u307E\u3057\u305F\u3002\u4EE5\u524D\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u53D7\u3051\u305F\u30C8\u30EC\u30FC\u30CB\u30F3\u30B0\u306E\u5C65\u6B74\u304C\uFF0C\u65B0\u3057\u3044\u30A2\u30AB\u30A6\u30F3\u30C8\u306B\u5F15\u304D\u7D99\u304C\u308C\u307E\u3057\u305F\u3002
lds.step3.msg5=\u4ECA\u5F8C\u306F\uFF0C\u65B0\u3057\u3044\u30D5\u30A1\u30DF\u30EA\u30FC\u30B5\u30FC\u30C1\uFF08FamilySearch\uFF09\u306E\u30D8\u30EB\u30D7\u30BB\u30F3\u30BF\u30FC\u3092\u4ECB\u3057\u3066\u30AA\u30F3\u30E9\u30A4\u30F3\u30C8\u30EC\u30FC\u30CB\u30F3\u30B0\u3092\u8868\u793A\u3059\u308B\u3053\u3068\u306B\u306A\u308A\u307E\u3059\u3002\uFF08\u4ECA\u3068\u540C\u3058\u624B\u9806\u3092\u7E70\u308A\u8FD4\u3059\u3060\u3051\u3051\u3063\u3053\u3046\u3067\u3059\uFF09\u3002
lds.step3.msg6=\u3054\u5354\u529B\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\u3002

lds.step4.msg1=\u30C8\u30EC\u30FC\u30CB\u30F3\u30B0\u8A18\u9332\u304C\u3042\u306A\u305F\u306E\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u30FC\u306B\u79FB\u884C\u3055\u308C\u308B\u3088\u3046\uFF0C\u3053\u306E\u30B7\u30B9\u30C6\u30E0\u304B\u3089\u30D5\u30A1\u30DF\u30EA\u30FC\u30B5\u30FC\u30C1\uFF08FamilySearch\uFF09\u30B5\u30DD\u30FC\u30C8\u306B\u96FB\u5B50\u30E1\u30FC\u30EB\u304C\u9001\u3089\u308C\u307E\u3057\u305F\u3002
lds.step4.msg2=learn@ldschurch.org
lds.step4.msg3=\u3053\u306E\u96FB\u5B50\u30E1\u30FC\u30EB\u304C\u53D7\u3051\u4ED8\u3051\u3089\u308C\u308B\u3068\u78BA\u8A8D\u306E\u30E1\u30FC\u30EB\u304C{0}\u306B\u5C4A\u304D,\u30B5\u30DD\u30FC\u30C8\u4E8B\u4F8B\u304C\u4F5C\u6210\u3055\u308C\u307E\u3059\u3002 
lds.step4.msg4=\u30B5\u30DD\u30FC\u30C8\u304C\u5B8C\u4E86\u3059\u308B\u3068\u518D\u3073\u304A\u77E5\u3089\u305B\u304C\u5C4A\u304D\u307E\u3059\u3002\u3053\u308C\u3067\u65B0\u3057\u3044\u30D5\u30A1\u30DF\u30EA\u30FC\u30B5\u30FC\u30C1\uFF08FamilySearch\uFF09\u4E0A\u306E\u30D8\u30EB\u30D7\u30BB\u30F3\u30BF\u30FC\u306B\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\uFF0C\u30AA\u30F3\u30E9\u30A4\u30F3\u30C8\u30EC\u30FC\u30CB\u30F3\u30B0\u3092\u53D7\u3051\u3089\u308C\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002
lds.step4.button1=\u9589\u3058\u308B

lds.error.msg1=\u6B8B\u5FF5\u306A\u304C\u3089\uFF0C\u4ECA\u56DE\u3042\u306A\u305F\u306E\u904E\u53BB\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u304B\u3089\u30C8\u30EC\u30FC\u30CB\u30F3\u30B0\u5C65\u6B74\u3092\u5B8C\u5168\u306B\u79FB\u884C\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002\n\n\u30D5\u30A1\u30DF\u30EA\u30FC\u30B5\u30FC\u30C1\uFF08FamilySearch\uFF09\u30B5\u30DD\u30FC\u30C8\uFF08support@familysearch.org\uFF09\u306B\u554F\u3044\u5408\u308F\u305B\u306E\u96FB\u5B50\u30E1\u30FC\u30EB\u3092\u9001\u3063\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u306E\u969B\uFF0C\u4E0B\u8A18\u306E\u30A8\u30E9\u30FC\u30B3\u30FC\u30C9\u3092\u30C6\u30AD\u30B9\u30C8\u306B\u542B\u3081\u3066\u304F\u3060\u3055\u3044\u3002
lds.error.msg2=\u30A8\u30E9\u30FC\u30B3\u30FC\u30C9: zebra

###################################################################
#Added by Mark - 15 Mar 2009
desc.User_Preference=
###################################################################
